/* Automatic colour */
"Automatic" = "Automatic";

/* No comment provided by engineer. */
"Blue" = "Blue";

/* No comment provided by engineer. */
"done" = "done";

/* No comment provided by engineer. */
"Enter some LaTeX source text in order to save the document." = "Enter some LaTeX source text in order to save the document.";

/* No comment provided by engineer. */
"error" = "error";

/* No comment provided by engineer. */
"Green" = "Green";

/* No comment provided by engineer. */
"Hide Options" = "Hide Options";

/* No comment provided by engineer. */
"Invalid options." = "Invalid options.";

/* No comment provided by engineer. */
"Obtaining formula…" = "Obtaining formula…";

/* No comment provided by engineer. */
"Red" = "Red";

/* No comment provided by engineer. */
"Show Options" = "Show Options";

/* No comment provided by engineer. */
"The document cannot be saved because the LaTeX source text is empty." = "The document cannot be saved because the LaTeX source text is empty.";

/* No comment provided by engineer. */
"The document does not contain LaTeX source text." = "The document does not contain LaTeX source text.";

/* No comment provided by engineer. */
"The document does not contain options." = "The document does not contain options.";

/* No comment provided by engineer. */
"The document is corrupted." = "The document is corrupted.";

/* No comment provided by engineer. */
"The LaTeX source text is empty." = "The LaTeX source text is empty.";

/* No comment provided by engineer. */
"The Web server has returned invalid contents." = "The Web server has returned invalid contents.";

/* Unknown file type/extension */
"unknown" = "unknown";

/* No comment provided by engineer. */
"Version" = "Version";

/* No comment provided by engineer. */
"Wait a few moments and try again. If the error persists, contact Olivier Labs and provide the following information:\n\nURL: %@\n\nContent type: %@." = "Wait a few moments and try again. If the error persists, contact Olivier Labs and provide the following information:\n\nURL: %1$@\n\nContent type: %2$@.";

